Repository: pronamic/wp-pronamic-companies
Catalog: languages/pronamic_companies-*.po
Languages: nl_nl

source: Companies Export
nl_nl: Bedrijven exporteren

source: Overview
nl_nl: Overzicht

source: Name
nl_nl: Naam

source: Visiting Address
nl_nl: Bezoekadres

source: Mailing Address
nl_nl: Postadres

source: Chamber of Commerce and Tax Information
nl_nl: KvK en BTW Informatie

source: Subscription
nl_nl: Abonnement

source: User
nl_nl: Gebruiker

source: Categories
nl_nl: Categorieën

source: Address
nl_nl: Adres

source: Postal Code
nl_nl: Postcode

source: City
nl_nl: Plaats

source: Country
nl_nl: Land

source: Chamber of Commerce Number
nl_nl: KvK-nummer

source: Tax Number
nl_nl: BTW-nummer

source: Username
nl_nl: Gebruikersnaam

source: Chamber of Commerce %s: %s
nl_nl: KvK %s: %s

source: Export to CSV
nl_nl: Exporteren naar CSV

source: Addresses
nl_nl: Adressen

source: Chamber of Commerce Establishment
nl_nl: KvK Vestiging

source: Phone
nl_nl: Telefoonnummers

source: Phone Number
nl_nl: Telefoonnummer

source: Fax Number
nl_nl: Faxnummer

source: E-mail Address
nl_nl: E-mailadres

source: Social Networks
nl_nl: Sociale netwerken

source: Twitter Username
nl_nl: Twitter gebruikersnaam

source: Search Plugin
nl_nl: Zoek plugin

source: Follow @pronamic
nl_nl: @pronamic volgen

source: General
nl_nl: Algemeen

source: Pages
nl_nl: Pagina's

source: Export
nl_nl: Exporteren

source: Companies Settings
nl_nl: Bedrijven instellingen

source: Settings
nl_nl: Instellingen

source: Company Details
nl_nl: Bedrijfsgegevens

source: pronamic-companies-export-%s.csv
nl_nl: pronamic-bedrijven-export-%s.csv

source: Subscription ID
nl_nl: Abonnement ID

source: User Login
nl_nl: Gebruiker login

source: User E-mail
nl_nl: Gebruiker e-mailadres

source: Add New Company
nl_nl: Nieuw bedrijf toevoegen

source: Edit Company
nl_nl: Bedrijf bewerken

source: New Company
nl_nl: Nieuw bedrijf

source: View Company
nl_nl: Bekijk bedrijf

source: Search Companies
nl_nl: Zoek bedrijven

source: No companies found
nl_nl: Geen bedrijven gevonden

source: No companies found in Trash
nl_nl: Geen bedrijven gevonden in de prullenbak

source: Parent Company:
nl_nl: Bovenliggende bedrijf:

source: Companies
nl_nl: Bedrijven

source: Read
nl_nl: Lezen

source: Company pages show at most
nl_nl: Bedrijfpagina's tonen maximaal

source: Company pages order by
nl_nl: Bedrijvenpagina's sorteren op

source: Company pages order
nl_nl: Bedrijvenpagina's volgorde

source: Taxonomies
nl_nl: Taxonomieën

source: Company Register Page
nl_nl: Bedrijf registratie pagina

source: Company Upgrade Page
nl_nl: Bedrijf upgrade pagina

source: Company Downgrade Page
nl_nl: Bedrijf downgrade pagina

source: Company Edit Page
nl_nl: Bedrijf bewerken pagina

source: Company New Post Page
nl_nl: Bedrijf nieuw bericht pagina

source: Company Keywords Page
nl_nl: Bedrijf trefwoorden pagina

source: Company Brands Page
nl_nl: Bedrijf merken pagina

source: Company base
nl_nl: Bedrijfbasis

source: Category base
nl_nl: Categoriebasis

source: Character base
nl_nl: Karakterbasis

source: Region base
nl_nl: Regiobasis

source: Keyword base
nl_nl: Trefwoordbasis

source: Brand base
nl_nl: Merkbasis

source: Type base
nl_nl: Typebasis

source: companies
nl_nl: bedrijven

source: &mdash; Select a page &mdash;
nl_nl: &mdash; Selecteer een pagina &mdash;

source: &mdash; Select Order By &mdash;
nl_nl: &mdash; Selecteer sorteren op &mdash;

source: None
nl_nl: Geen

source: Author
nl_nl: Auteur

source: Title
nl_nl: Titel

source: Date
nl_nl: Datum

source: Modified
nl_nl: Gewijzigd

source: Random
nl_nl: Willekeurig

source: &mdash; Select Order &mdash;
nl_nl: &mdash; Selecteer volgorde &mdash;

source: Descending
nl_nl: Aflopend

source: Ascending
nl_nl: Oplopend

source: Characters
nl_nl: Karakters

source: Regions
nl_nl: Regio's

source: Keywords
nl_nl: Trefwoorden

source: Brands
nl_nl: Merken

source: Is Company Visiting Address
nl_nl: Is bedrijf bezoekadres

source: Is Company Mailing Address
nl_nl: Is bedrijf postadres

source: Populate with Current User Companies
nl_nl: Vullen met huidige gebruiker bedrijven

source: Search Company Categories
nl_nl: Doorzoek bedrijf categorieen

source: All Company Categories
nl_nl: Alle bedrijf categorieen

source: Parent Company Category
nl_nl: Bovenliggende bedrijf categorie

source: Parent Company Category:
nl_nl: Bovenliggende bedrijf categorie:

source: Edit Company Category
nl_nl: Wijzig bedrijf categorie

source: Update Company Category
nl_nl: Update bedrijf categorie

source: Add New Company Category
nl_nl: Nieuwe bedrijf categorie toevoegen

source: New Company Category Name
nl_nl: Nieuwe bedrijf categorie naam

source: Search Company Characters
nl_nl: Doorzoek bedrijf karakters

source: All Company Characters
nl_nl: Alle bedrijf karakters

source: Parent Company Character
nl_nl: Bovenliggende bedrijf karakter

source: Parent Company Character:
nl_nl: Bovenliggende bedrijf karakter:

source: Edit Company Character
nl_nl: Wijzig bedrijf karakter

source: Update Company Character
nl_nl: Update bedrijf karakter

source: Add New Company Character
nl_nl: Nieuwe bedrijf karakter toevoegen

source: New Company Character Name
nl_nl: Nieuwe bedrijf karakter naam

source: Search Company Regions
nl_nl: Zoek bedrijf regio's

source: All Company Regions
nl_nl: Alle bedrijf regios

source: Parent Company Region
nl_nl: Bovenliggende bedrijf regio

source: Parent Company Region:
nl_nl: Bovenliggende bedrijf regio:

source: Edit Company Region
nl_nl: Wijzig bedrijf regio

source: Update Company Region
nl_nl: Update bedrijf regio

source: Add New Company Region
nl_nl: Nieuwe bedrijf regio toevoegen

source: New Company Region Name
nl_nl: Nieuwe bedrijf regio naam

source: Search Company Keywords
nl_nl: Zoek bedrijf trefwoorden

source: All Company Keywords
nl_nl: Alle bedrijf trefwoorden

source: Parent Company Keyword
nl_nl: Bovenliggende bedrijf trefwoord

source: Parent Company Keyword:
nl_nl: Bovenliggende bedrijf trefwoord:

source: Edit Company Keyword
nl_nl: Wijzig bedrijf trefwoord

source: Update Company Keyword
nl_nl: Update bedrijf trefwoord

source: Add New Company Keyword
nl_nl: Nieuwe bedrijf trefwoord toevoegen

source: New Company Keyword Name
nl_nl: Nieuwe bedrijf trefwoord naam

source: Search Company Brands
nl_nl: Zoek bedrijf merken

source: All Company Brands
nl_nl: Alle bedrijf merken

source: Parent Company Brand
nl_nl: Bovenliggende bedrijf merk

source: Parent Company Brand:
nl_nl: Bovenliggende bedrijf merk:

source: Edit Company Brand
nl_nl: Wijzig bedrijf merk

source: Update Company Brand
nl_nl: Update bedrijf merk

source: Add New Company Brand
nl_nl: Nieuw bedrijf merk toevoegen

source: New Company Brand Name
nl_nl: Nieuwe bedrijf merk naam

source: Search Company Types
nl_nl: Zoek bedrijf types

source: All Company Types
nl_nl: Alle bedrijf types

source: Parent Company Type
nl_nl: Bovenliggende bedrijf type:

source: Parent Company Type:
nl_nl: Bovenliggende bedrijf type:

source: Edit Company Type
nl_nl: Wijzig bedrijf type

source: Update Company Type
nl_nl: Update bedrijf type

source: Add New Company Type
nl_nl: Nieuw bedrijf type toevoegen

source: New Company Type Name
nl_nl: Nieuwe bedrijf type naam

source: Pronamic Companies
nl_nl: Pronamic bedrijven

source: This plugin adds a basic company directory functionality to WordPress.
nl_nl: Deze plugin voegt een basis bedrijvengids functionaliteit toe aan WordPress.

source: http://www.pronamic.eu/
nl_nl: http://www.pronamic.nl/

# slug
source: companies
nl_nl: bedrijven

# slug
source: company-category
nl_nl: bedrijfscategorie

# slug
source: company-character
nl_nl: bedrijfskarakter

# slug
source: company-region
nl_nl: bedrijfsregio

# slug
source: company-keyword
nl_nl: bedrijfstrefwoord

# slug
source: company-brand
nl_nl: bedrijfsmerk

# slug
source: company-type
nl_nl: bedrijfstype

# post type general name
source: Companies
nl_nl: Bedrijven

# post type singular name
source: Company
nl_nl: Bedrijf

# company
source: Add New
nl_nl: Nieuwe toevoegen

# category general name
source: Company Category
nl_nl: Bedrijf categorie

# category general name
source: Company Character
nl_nl: Bedrijf karakter

# category general name
source: Company Region
nl_nl: Bedrijf regio

# category general name
source: Company Keyword
nl_nl: Bedrijf trefwoord

# category general name
source: Company Brand
nl_nl: Bedrijf merk

# category general name
source: Company Type
nl_nl: Bedrijf type

# category singular name
source: Company Category
nl_nl: Bedrijf categorie

# category singular name
source: Company Character
nl_nl: Bedrijf karakter

# category singular name
source: Company Region
nl_nl: Bedrijf regio

# category singular name
source: Company Keyword
nl_nl: Bedrijf trefwoord

# category singular name
source: Company Brand
nl_nl: Bedrijf merk

# category singular name
source: Company Type
nl_nl: Bedrijf type
